tap "buo/cask-upgrade"
tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "sanemat/font"
brew "akamai"
brew "archey"
brew "openssl"
brew "readline"
brew "awscli"
brew "bash"
brew "brew-cask-completion"
brew "bundler-completion"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "diffutils"
brew "direnv"
brew "docker", link: false
brew "docker-completion"
brew "fabric"
brew "findutils", args: ["with-default-names"]
brew "gawk"
brew "git"
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-tar", args: ["with-default-names"]
brew "go"
brew "grep", args: ["with-default-names"]
brew "gzip"
brew "heroku"
brew "htop"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "jsonpp"
brew "launchctl-completion"
brew "less"
brew "lftp"
brew "lv"
brew "m-cli"
brew "maven-completion"
brew "mongodb"
brew "mosh", args: ["HEAD"]
brew "nkf"
brew "p7zip"
brew "packer"
brew "packer-completion"
brew "peco"
brew "pip-completion"
brew "pstree"
brew "rake-completion"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "ruby-completion"
brew "screen"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unzip"
brew "vim"
brew "wdiff", args: ["with-gettext"]
brew "wget"
brew "xmlstarlet"
brew "yajl"
brew "zsh"
brew "zsh-completions"
